


<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;導入相談</h2>
<p>	ビジネスフォンは外線や内線を複数の電話機同士で共有できる電話機のことです。外線を内線で取り次いだり、他の電話機宛にかかってきた内線を受け取ったりすることが可能です。ビジネスフォンを導入する際、専用の電話機を利用する台数購入すれば良いというわけではありません。外線と内線、内線と内線をつなぐことができる主装置と呼ばれる交換機を取り付けなければなりません。ビジネスフォンを設置するには、資格を持つ専門のビジネスフォン設置業者に依頼する必要があります。ビジネスフォンを導入する際、ビジネスフォン設置のレイアウトや利用方法などをもとに、電話線の配線や主装置と電話線の接続作業などを行います。大がかりな作業となり、簡単に変更ができないため、事前に確認・相談すると良いでしょう。ビズランでは、ビジネスフォン設置業者の「導入相談」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;利用開始までのスピード</h2>
<p>	どのメーカーのビジネスフォンを使うか、回線の種類や台数などもビジネスフォン設置工事の前に決めておきましょう。階数をまたがるかどうかやフロアの材質や形状などの利用状況によって、工事内容が変わり、ビジネスフォンが利用できるまでの期間も変動します。台数や工事規模によりますが、ビジネスフォンの設置工事は早いもので数時間、長くて1日～数日かかると場合があります。スムーズにビジネスフォン設置工事が進むかどうかはビジネスフォン設置業者を選ぶ重要な比較ポイントとなります。ビズランでは、ビジネスフォンを設置し、利用できるまでの速さを「利用開始までのスピード」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;動作確認</h2>
<p>	電話の配線工事、電話回線の工事、電話機の設定などがビジネスフォンを設置するのに必要な工事になります。利用状況や希望のレイアウトに合わせて、オフィスのフロアに電話線を配線していきます。電話機の設定やレイアウトが要望と違った場合、さらに余分な作業時間がかかってしまいます。この際、ビジネスフォン設置業者にしっかりと要望を伝えるようにしましょう。導入相談やヒアリングで伝えた要望どおりに電話機が設置されているか、利用環境に適した電話機の設定になっているかなど動作確認は必要となります。ビジネスフォン業者のなかでは、設定やレイアウトを含め、実際にビジネスフォンが問題なく利用できるかなどを依頼者と確認してくれるところもあります。ビズランでは、ビジネスフォン設置業者がビジネスフォンの説明や希望どおりのレイアウトに設置されたかを「動作確認」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;価格</h2>
<p>	ビジネスフォンの導入は電話機の購入だけではありません。主装置と呼ばれる交換機の設置や配線などの工事が必要となり、利用台数や利用状況によっても工事の規模が異なります。ビジネスフォンは新品や中古のものを購入する以外に、レンタルすることができるものもあります。ビジネスフォンの基本的にかかる費用の内訳は、ビジネスフォンの電話機(台数分)、主装置(交換機)、工事費用です。配線で使用する部品等が別途かかる場合もありますので、各ビジネスフォン設置業者で確認しましょう。ビズランでは、ビジネスフォン導入にかかる費用を「価格」の比較項目を設け、その評価がわかるようになっています。
</p>
