
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;口座開設のスムーズさ</h2>
<p>	都市銀行は東京に本店があり、全国に支店を展開している銀行のことです。<br>
都市銀行は地域に根差した地方銀行とは違い、全国に広がる拠点と取り扱う金融商品の豊富さ、高度なコンサルレベルが最大の魅力です。法人口座での振込詐欺やマネーロンダリングなどの対策強化から、都市銀行での法人口座開設は厳しくなっています。<br>
法人口座開設にあたり、銀行指定の申込書や登記事項証明書、代表者印の印鑑証明書や本人確認書類など、複数の書類が必要になるほか、資本金の額やオフィスの形態(バーチャルオフィス等)、定款に記載されている事業内容などの審査をクリアする必要があります。<br>
法人口座開設の審査が厳しくなったこともあり、取引会社からの信頼度は地方銀行やネット銀行とは格段に違います。全国的に事業を展開する場合や全国に顧客が存在する場合、大手企業と取引する場合は有利になるでしょう。都市銀行で法人口座を開設するために、審査の基準や必要書類などを事前に確認しておきましょう。<br>
ビズランでは、都市銀行の法人口座開設まで円滑に進めることができたかを「<strong>口座開設のスムーズさ</strong>」の比較項目を設け、その評価がわかるよになっています。</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;コスト</h2>
<p>	都市銀行の法人口座でオンラインバンキング(インターネットバンキング)サービスを利用する場合、月額基本料がかかります。<br>
各都市銀行で異なる場合もありますが、主要な銀行では月額2,100円の基本料が発生します。また月額基本料だけでなく、振込手数料もかかります。個人口座とは異なり、法人口座の振込手数料は高めに設定してあります。振込手数料は、振込金額、同行同一支店間、同行間、他行間での取引で変動します。振込手数料は各都市銀行で異なりますので、事前に確認しておきましょう。<br>
ビズランでは、都市銀行における月額基本料や振込手数料などを「<strong>コスト</strong>」として比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;利便性</h2>
<p>	都市銀行は全国的にサービスを展開をしており、各都道府県でATMや支店を利用する際にメリットとなります。<br>
都市銀行では、オンラインバンキング(インターネットバンキングサービスを利用することもできます。そのため、銀行の営業時間や混雑による待ち時間を気にすることなく振込をすることができます。各都市銀行によって、オンラインバンキング(インターネットバンキング)サービスを利用できる時間帯や利用できない曜日があるので、事前に確認するようにしましょう。<br>
ビズランでは、各都市銀行の便利さを「<strong>利便性</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;サポート</h2>
<p>	銀行はお金を預ける預金の役割だけでなく、お金を法人に貸す融資の役割もあります。<br>
法人口座の銀行での取引実績をもとに、融資を受けることも可能となります。各都市銀行で取り扱う金融商品やサービスは異なりますので、事前に確認するようにしましょう。<br>
ビズランでは、各都市銀行におけるサービス内容や質を「<strong>サポート</strong>」として比較項目を設け、その評価がわかるようになっています。
</p>

