


<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;取得までの手順</h2>
<p>	ドメインとは、ホームページがどこにあるかを示すインターネット上の「<strong>住所</strong>」のようなもので、ホームページのURLと呼ばれるものがドメインとなります。<br>
IE（インターネットエクスプローラー）で上部の窓に見えているものの内、「<strong>http://</strong>」の後ろに書いているものがドメインとなります。たとえば、ビズランでは「<strong>bizran.jp</strong>」が上部に表示されていますよね？これがドメインとなります。<br>
ドメイン名には規則があり、半角英数字とハイフンのみを利用し、、3文字以上、63文字以内でなければならないことや連続してハイフンを使用すること、ドメイン名の前後にハイフンを使用することができないなどの規則があります。また、インターネット上の「<strong>住所</strong>」になりますので、他の人と同じドメイン名を使用することはできません。（この「<strong>ドメイン</strong>」実は早い者勝ちなんです。）これらの条件さえクリアできれば、自分の好きなドメイン名を取得することができます。また、この任意で作成したドメイン名を「<strong>独自ドメイン</strong>」と言います。ドメイン取得の前にはすでに他人に使用されていないかどうか、必ずドメイン検索をしましょう。ドメインには種類があり、「<strong>.com</strong>」や「<strong>.jp</strong>」、「<strong>.tokyo</strong>」などがあり、ドメインの種類によってその会社のイメージが変わることもあります。<br>
例えば「<strong>.co.jp</strong>」のドメインは日本国内で法人登記した会社しか取得することができず、1つの会社は1つの「<strong>.co.jp</strong>」ドメインしか登録することができません。そのため、「<strong>.co.jp</strong>」はしっかりとした企業体で安定したイメージを訴求できることが期待できます。<br>
ドメインの取得はネット上で行うので、検索から取得、取得後の設定の方法など、ドメインを取得し設定するまでのわかりやすさ、手順の簡潔さが整っていることによって、取得の手間は大きく変わってきます。ビズランでは、ドメイン登録までをスムーズに行えたか、「<strong>取得までの手順</strong>」の比較項目で、その評価が分かるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;設定マニュアルのわかりやすさ</h2>
<p>	ドメインを取得しただけでは、そのドメイン名は機能しません。ホームページを構成するデータファイルをアップロードしてあるWEBサーバーとドメインを結びづける必要があります。
WEBサーバーには個別ににIPアドレスと呼ばれる住所のようなものが用意されており、このドメイン名とサーバーがもつIPアドレスをDNSサーバーを経由して関連付けさせます。(この設定のことを「<strong>DNS設定</strong>」と言います。)<br>
独自ドメイン名を取得し、レンタルサーバーを使用してホームページを公開させる場合には必ずこのDNS設定が必要になります。また、ドメインも一つだけではなく、複数の異なるドメインを取得する場合もあるでしょうし、サブドメインやSSLの設定など、ドメインに関係する設定は複雑になりがちです。<br>
また複数のドメイン取得サイトで取得したドメインをひとつのサイトにまとめて一元管理したいこともあると思います。その際は、ドメインを移管することができます。
これらの手続きや方法は各ドメイン会社で異なるため、手続きがわかりやすくスムーズに行えるか？手順を理解ができるか？などを比較ポイントに、ドメイン会社を選ぶようにしましょう。<br>ビズランでは、ドメインに関わる設定方法のわかりやすさを「<strong>設定マニュアルのわかりやすさ</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;管理画面の使いやすさ</h2>
<p>	複数のWEBサイトを運営する場合、そのほとんどのケースで複数のドメインを管理することになるでしょう。
ドメインの契約更新の手続きやドメインの追加、ネームサーバーの変更やURLの転送設定、SSLの設定やサブドメインの指定・レンタルサーバーとの連携など、ドメインを取得すれば終わりというわけではなく、取得後も管理画面を活用してのドメイン管理作業は多く発生します。<br>
管理画面のデザインや使いやすさ、わかりやすさは各ドメイン会社で異なり、ドメイン会社を選ぶ上でも重要な比較ポイントになります。ビズランでは、管理画面の操作性の高さを「<strong>管理画面の使いやすさ</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;価格</h2>
<p>	ドメインの料金は「<strong>.com</strong>」や「<strong>.co.jp</strong>」などのドメインの種類によって異なります。「<strong>.co.jp</strong>」は取得条件があるため、「<strong>.com</strong>」や「<strong>.jp</strong>」、「<strong>.net</strong>」などと比較すると料金が高くなります。ドメイン会社による費用の差は大きくありませんが、キャンペーンなどを実施しているところもあり、ドメインにかかる費用もドメイン会社を選ぶ比較ポイントになります。<br>
価格だけでなく、ホームページが表示されないなどのトラブルにすぐ対応してくれるサポート体制や連携しているレンタルサーバーの機能や規模についても確認することをおすすめします。ビズランでは、ドメインにかかる費用を「<strong>価格</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>