


<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;
品揃え</h2>
<p>	法人設立をする際に必ず必要となるのが代表者印、法人実印と呼ばれる印鑑です。この代表者印(法人実印)は、法人設立の際、法務局に届け出をしなくてはならない重要な印鑑です。
この印鑑の素材（印材）には象牙・つげ・チタン・水牛・玄武・こはく・彩樺・ルビー・など実に様々な素材があり、その耐久性・質感も様々です。
せっかくの法人設立で、これからもずっと使い続けるハンコ。自分が気に入った素材・色・質感のものを使いたいですよね？
サイトによって扱っている印材の種類や金額も様々です。本当に自分が今後も使いたい印鑑は複数の印鑑サイトを比較してじっくり選びましょう。<br>
次に選ばなければいけないのが、印鑑の書体。代表者印の書体の決まりや印鑑の形態に関するルールは特にありませんが、直径のサイズ18mmの丸い印鑑が一般的です。<br>
代表者印の他にも、法人口座の開設に使用する銀行印、見積書や請求書、領収書などに押印する角印、郵送する封筒や自筆のサインの代わりとして使用するゴム印などがあります。
代表者印とは違い、必ずなければならないというものではありませんが、代表者印は法人の実印となるので、悪用されたら大問題です。<br>
そのトラブル回避のためにも、印鑑は用途に合わせて作成し、使用するのが良いでしょう。各社「<strong>法人印セット</strong>」や「<strong>会社設立セット</strong>」としてセット販売しているところもあり、単体で購入するよりも結果的に安くなる場合もあるので、印鑑通販サイトの品揃えも合わせて確認すると良いでしょう。<br>
ビズランでは、ハンコの「<strong>品揃え</strong>」の比較項目で、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;納期</h2>
<p>	会社設立の登記が完了したら、法務局で代表者印の登録申請を行います。また登記後も、税務署への届け出・法人用通帳の作成など、登記完了後もさまざまな手続きや申し込みなどで、印鑑証明書と代表者印の捺印が必要な場面があります。会社設立の登記は完了したけれど「<strong>手元に代表者印がない！</strong>」「<strong>法人口座を開設できるのに銀行印がない！</strong>」とならないように、法人用の印鑑を注文する印鑑通販サイトでどの程度納期がかかるのかもしっかり確認しておきましょう。<br>
印鑑通販サイトでは、即日出荷サービスを行っているところや、土日祝も即日発送OKの業者もあります。<br>
法人設立を計画通りに進めていくためにも、納期は重要な比較ポイントとなります。ビズランでは、「<strong>納期</strong>」の比較項目で、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;品質</h2>
<p>	品揃えや印材の種類が豊富な印鑑の通販サイトでは、とてもリーズナブルな印材も取り扱っていますが、そのような低価格の印材は印影が簡単に欠けてしまうこともあります。
印影が欠けるなどして、登録した印影と異なってしまう場合は再度、登録することになり返って手間がかかり、高くついてしまう場合もあります。<br>
印材の中には、歪みやひび割れに強い玄武・耐久性に優れたカエデなど木材を利用したものや、貴重なマンモスの象牙・美しい黒が特徴的な黒水牛。そして、おしゃれなアクリル樹脂・捺印性に優れたクロム・チタンなど、実に多岐にわたる材質があります。この多くの印材を扱うハンコ制作会社のハンコの品質も様々。<br>
ハンコの通販サイトの中には、印影の確認がリアルタイムでできるところや保証期間を設けるなどして、印鑑の品質を保証しているところもあります。
これから長い付き合いを続ける法人印。「<strong>せっかく作ったのにかけてしまったので、印鑑を作成しなおさないと</strong>」なんてことがないよう、印材や品質にはこだわりたいところ。<br>
ビズランでは、ハンコの「<strong>品質</strong>」の比較項目で、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;価格</h2>
<p>	一口にハンコといってもアカネや黒水牛・象牙・カエデ・チタン（中にはマンモスの角も！）など、その素材（印材）も様々。 <br>
当然印材自体が高価で金額が高いものや、加工に手間暇がかかり、費用が割高になったり印鑑通販サイトでの販売金額は様々です。<br>
また法人印の他にも必ず必要になる、銀行印、角印、ゴム印などもセットで注文することが可能な印鑑通販サイトや、他にも印鑑ケースや朱肉、捺印マットなども注文できるサイトも有ります。また、忘れがちですが通販で印鑑を購入する場合、印鑑の費用だけでなく送料がかかる場合もあります。<br>
印鑑費用だけ見ると割安でも送料を含めると割高になってしまった。なんてこともあります。ご自分の都道府県と送料もきちんと計算することをおすすめします。<br>
ビズランでは、ハンコの「<strong>価格</strong>」の比較項目で、その評価がわかるようになっています。
</p>