

<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;設立前の相談 </h2>
<p>
会社設立をする際、「<strong>費用がかかるから</strong>」という理由で、会社設立を法人設立代行業者に依頼するのをためらっていませんか？<br />
会社設立を直接自分で行ったとしても、定款に貼付する印紙代や定款認証手数料など、設立のための費用は必ずかかります。

法人設立代行業者は個人では利用できない電子定款システムを完備していたり、ひと月に複数件の手続きを行うため費用を安く抑えることができ、自分で会社設立を行うよりもかえって費用を安くすることができます。
また、自分で会社設立を行うとなると書籍の購入や法務局や税務署へ足を運んだりと計算しながちな移動時間もかかり、目に見えない多くの「<strong>時間</strong>」を支払うことになります。
本来、設立時には自分自身のビジネスの未来を考えた計画を行い、新規顧客を営業し、未来へ向けて行動するための多くの時間を費やす必要があります。
法人設立代行に関わるさまざまな作業や手続きを代行してもらうことにより、その時間をそういった本来の自分の会社の時間に使った方がより良いスタートを切ることができるでしょう。</p>
<p>また、「<strong>法人(会社)設立</strong>」と一口に言っても、株式会社、合同会社、社団法人やNPO法人など、種類は様々です。
サイト上ではわかりにくいことや不明な部分、法人の比較など、法人設立の専門家に相談してみるといいでしょう。あなたの起業に適した組織の形態を含め、法人設立にかかる費用や法人設立までの流れなど、事前に相談することをおすすめします。
ビズランでは、「<strong>設立前の相談</strong>」の比較項目を設け、設立前に事前相談ができる事業所とその評価がわかるようになっています。
</p>

<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;スムーズな手続き</h2>
<p>
法人の設立時には、定款を用意し法務局へ書類を提出し税務署へ届け出を行うなど、設立に関わる多くの作業を行うことが必要となり、それに関わるスケジュールも自分自身で管理しなければなりません。<br>
法人設立代行業者に法人設立の依頼をすることのメリットとして、スケジュール管理や必要書類の作成・提出の手間に自分が縛られることがなく、スムーズに法人設立をすることもひとつのメリットと言えます。
ただし、法人設立代行業者がすべてのことを決め、法人設立するわけではなく、自分で決めなければならない事項もあります。会社名や法人名の名前はもちろんのこと、
事業目的や本店所在地(営業拠点ではない会社の所在地、いわゆる本社)、資本金の額や株の発行枚数、取締役会設置会社かどうかなどの機関設計などはあらかじめ自分で決めておく必要があります。
法人設立代行業者と連携を取り、法人設立までに必要なことや準備・用意しておかなければならないことをしっかりと理解でき、スムーズに行うことができるかどうかは重要な比較ポイントです。
(最近ではコミュニケーションの手段も電話やメールだけでなく、<a href="http://chatwork.com">Chatwork</a>などのWEBツールを利用してスムーズなコミュニケーションを行っている法人設立代行業者もおられます。)
法人設立代行業者のレスポンス(反応・返信の速さ)はどうか?　ビズランでは、「<strong>スムーズな手続き</strong>」の比較項目を設けその評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;価格</h2>
<p>法人設立にかかる費用は法人の形態によって異なります。株式会社と合同会社では、株式会社よりも合同会社の方が費用が安いです。たとえば、株式会社を設立する手続きを自分で行うと、以下の様な手数料がかかります。<br>
・定款認証手数料(52,000円)<br>
・印紙代(40,000円)<br>
・登録免許税(150,000円)<br>
=合計242,000円<br>
また、見えない費用として軽視されがちですが、法務局や公証役場までの交通費や参考とする法人設立の書籍代などがかかることも忘れてはいけません。
印紙代である40,000円は電子定款にすれば費用はかかりませんが、電子定款を作成するには環境を整える必要がありますし、電子定款を作成し、提出するにはAdobeソフトのAcrobatやICカードリーダーを揃え、
住民基本台帳のICカードを取得しなければなりません。これらを踏まえ、法人設立代行業者に法人設立を依頼する場合、多くの場合電子定款で行うので40,000円安くなり、
代行手数料がかかったとしても自分自身で法人設立を行うより費用を抑えることができるでしょう。また、法人の実印もまとめて依頼できるなどのオプションがあるプランを提供するなど、
法人設立代行業者によりサービス・価格様々です。ビズランでは、「<strong>価格</strong>」として比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;設立後のサポート</h2>
<p>法人設立した後のアフターサービス、サポートも法人設立代行業者選びの比較ポイントになります。<br>
事業を推進していくにも雇用をするにも、仕入や人件費などのコストがかかります。法人設立代行業者のなかには、法人設立した後も会社運営に役立つ情報を提供してくれるところもあります。
事業に対しての融資を受けるために、金融公庫や商工会議所を紹介してくれたり、雇用の際には助成金を受けれるように社会保険労務士を紹介してくれるなど、
その後の会社運営のサポートまで行ってくれる法人設立代行業者も多く存在しますし、減価償却や損金など税金に関するサポートも受けられます。
ビズランでは、「<strong>設立後のサポート</strong>」の比較項目を設け、会社設立後のサポート体制の評価がわかるようになっています。
</p>

