


<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;
入稿方法のわかりやすさ</h2>
<p>	名刺をネット上で注文する際、その名刺作成サイトでテンプレートが用意され、ブラウザ上で名刺をデザインし作成することができるものもあります。
名刺の仕上がりデザインをリアルタイムで確認することができる上に、テンプレートなのでデータの入稿が簡単にできます。</p>
<p>
自分で名刺をデザインし、作成する場合は、AdobeのIllustrator(イラストレーター)やPhotoshop(フォトショップ)などのソフトウェアが必要となる場合もあり、バージョンを指定している業者もあります。WordやExcel、jpegなどの画像データでも、入稿を受け付けているところもありますが、一般的な名刺サイズである55mm×99mmをもとに名刺が作成されているか？　CMYKとRGBの違いによる色合いの変化を理解しているか？などしっかりと確認することが重要になってきます。
ビズランでは、名刺の作成データを入稿する方法のわかりやすさを「<strong>入稿方法のわかりやすさ</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;納期</h2>
<p>	名刺作成サイトを選ぶ際、納期のスピードも重要な比較ポイントのひとつです。<br>
再度、同じ名刺作成業者に注文する場合は入稿データがすでにあるので変更がある場合を除き、すぐに注文・発送することができます。名刺の注文がはじめての場合や名刺作成サイトであらかじめ用意されているテンプレートでの名刺作成を行わない場合など、入稿された名刺作成データに不備があった場合は校正や確認などを行う必要があり、印刷進行の妨げになり、納期が遅れてしまいます。<br>
そのあたりを加味して、入稿データの方法をしっかりと理解し、納期がどれほどかかるのか、またトラブルが生じた場合もどれほどの遅れになるのか確認するようにしましょう。<br>
ビズランでは、名刺納期のスピードを「<strong>納期</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;印刷品質</h2>
<p>	名刺はビジネスマンにとって自分の代わりとなる必要不可欠なビジネスツールのひとつです。<br>
名刺のデザインや名刺の紙質、名刺のサイズでその印象が変わります。名刺作成サイトで取り扱っているテンプレートのデザインや紙質や用紙の種類、名刺サイズがそれぞれ異なります。<br>
名刺作成サイトでは、注文後に校正をした名刺デザイン、印刷イメージをメールで送ってくれるところがあり、依頼者のイメージに合った名刺を作成してくれています。各名刺作成業者で、オフセット印刷やオンデマンド印刷の印刷手法の違いや断裁やエンボスなどの加工技術の差はあります。作成した名刺の品質は名刺作成業者の比較ポイントのひとつになります。<br>
ビズランでは、名刺印刷の品質を「<strong>印刷品質</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;価格</h2>
<p>	名刺を作成する費用については、名刺のサイズ、名刺の材質、両面/片面印刷、モノクロ/カラー印刷などの組み合わせで変動します。
自分の希望とする名刺デザインがどれほどの費用になるのか確認しておきましょう。<br>
名刺作成サイトのなかには、2回目以降の注文を割引してくれるところや枚数によってメール便で郵送し、送料が無料になるところなどがあります。各名刺作成サイトのサービスやインセンティブも比較のポイントになります。<br>
ビズランでは、名刺作成サイトの「<strong>価格</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>