


<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;
口座開設のスムーズさ</h2>
<p>	振込手数料が安かったり、24時間365日決済が可能など、入出金が多い会社運営においてネット銀行はとても便利です。
ネット銀行でも、都市銀行や地方銀行と同様、登記簿謄本や代表者印の印鑑証明書、本人確認書類などが必要となります。法人設立から間もない場合や会社のホームページがない場合など、法人設立届出書の控え、会社案内のパンフレットを追加で提出を求めているネット銀行もあります。必要に応じて提出する書類は前もって確認するようにしましょう。
</p><p>
ネット銀行は、都市銀行や地方銀行などとは金融の形態が異なり、営業拠点(店舗)がありません。そのため、法人口座開設の申し込みはインターネット上で行うことになります。
<br>パソコンが不慣れな方でも、法人口座を開設することができるのかはネット銀行を選ぶ上で重要な比較ポイントになるます。<br>
ビズランでは、ネット銀行で法人口座を問題なく開設できたかを「<strong>口座開設のスムーズさ</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;コスト</h2>
<p>	ネット銀行は営業窓口や預金通帳の発行がないため、都市銀行や地方銀行と比較して振込手数料が安いです。毎日の振込にかかる費用を抑えるためにもネット銀行の法人口座をひとつ開設することをおすすめします。</p>
<p>都市銀行などでオンラインバンキング(インターネットバンキング)サービスを利用すると月額で利用料が発生しますが、ネット銀行はオンライン上で展開している金融機関なので、月額基本料などは無料です。振込手数料が安いとは言っても、無料ではありません。各ネット銀行で振込手数料は異なる上、入出金に伴うATM利用手数料も入出金額や回数によって異なるので、確認しておきましょう。<br>
ビズランでは、ネット銀行の振込手数料やATM利用手数料などを「<strong>コスト</strong>」として比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;利便性</h2>
<p>	ネット銀行はインターネット上で24時間365日決済が可能です。また、ネット銀行は預金通帳がなく記帳することはありません。入出金の取引明細、残高照会、振込・送金の明細など、インターネット上で確認することができ、ネットが使える環境にあれば、時間も場所も選びません。</p>
<p>
ネット銀行のデメリットとして、ネット銀行は国庫金・公金の取扱指定金融機関ではないので、税金などを口座振替できないことがあげられます。便利だからという理由で、法人口座がネット銀行だけということは避けた方が良いでしょう。ネット銀行と合わせて、都市銀行や地方銀行などの法人口座を開設することをおすすめします。また、各ネット銀行で取り扱う金融商品や提携サービスなどに特徴があり、使いやすさも異なります。自分が使いたいサービスは何なのかも確認してネットバンクを選ぶようにしましょう。<br>
ビズランでは、ネット銀行における「<strong>利便性</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;サポート</h2>
<p>	ほとんどのネット銀行では、入出金の明細をCSVファイルでエクスポートすることができます。ただし、ネット銀行によって入出金の明細を保存する期間が異なるので注意しましょう。</p>
<p>
ネット銀行のなかには、複数の口座を容易に開設することもでき、事業ごとに口座をわけるなど、柔軟に活用することができます。入出金や振込手数料などが無料となる条件などもネット銀行によって異なり重要な比較ポイントになります。<br>ビズランでは、ネット銀行が提供しているサービス内容の充実を「<strong>サポート</strong>」として比較項目を設け、その評価がわかるようになっています。
</p>