


<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;使いやすさ</h2>
<p>
見積書や請求書、社員や顧客情報の管理シート、社内外で使用するプレゼン資料など、会社を運営していく上で必要となる書類やファイルを作成するオフィスソフト。<br />
オフィスソフトは大別して4つの機能・種類に分けることができます。<br />
文書作成をするワープロ機能、行と列のセルに入力する表計算機能、プレゼンテーションに特化したプレゼン機能、情報を管理するデータベース機能です。それぞれのオフィスソフトで作業ウィンドウのデザインや機能なども異なるため、それらをうまく使いこなせるかどうかは重要な比較ポイントになります。<br />
ビズランでは、オフィスソフトの操作性の高さを「<strong>使いやすさ</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;軽さ</h2>
<p>
オフィスソフトはパソコンにダウンロード、インストールして使用することになります。<br />
パソコンの起動時やオフィスソフトの立ち上げ時、ファイルを作成している最中の動作が軽く、ストレスを感じないで使用できるオフィスソフトを選ぶようにしましょう。
機能性ばかりを追求し、動作が遅くなるオフィスソフトでは業務効率がかえって悪くなります。<br />
ビズランでは、オフィスソフトをストレスなく使用できるかを「<strong>軽さ</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;互換性</h2>
<p>
有料のオフィスソフトのなかでナンバーワンのシェアを誇るのがマイクロソフトのOfficeです。<br />
そのため、Office製品以外のオフィスソフトのなかでは、自社のオフィスソフトで作成したファイルをOffice製品で開き編集することができたり、Office製品で作成したファイルを自社のオフィスソフトで開き編集できるように互換性がある仕様になっています。
ワープロ機能はWordに、表計算機能はExcelに、プレゼン機能はPowerPointに、データベース機能はAccessにそれぞれ互換できるようになっているオフィスソフトもあります。
Office製品以外のオフィスソフトを購入する場合は必ずOffice製品との互換性があるか必ず確認するようにしましょう。<br />
ビズランでは、オフィスソフトにおけるOffice製品の「<strong>互換性</strong>」があるかの比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;価格</h2>
<p>
Office製品のシェアは多いですが、Office製品以外のオフィスソフトは価格がリーズナブルで魅力です。<br />
使用用途や頻度などからどのオフィスソフトを購入するか比較するようにしましょう。
なお、有料のオフィスソフトの多くはバージョンアップを無償で対応しており、メーカーサポートなども充実しています。
価格とあわせて、更新条件やサポート内容を確認するようにしましょう。<br />
ビズランでは、オフィスソフトにおける「<strong>価格</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>