


<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;
安定性</h2>
<p>	レンタルサーバーでは、サイトの規模に合わせて最適なサーバーで運営できるよう、さまざまなプランを提供しています。
プランはHDD容量やメモリ容量、データの転送量などが異なります。
</p>
<p>HDD容量<br />
サイト上で使用する画像データやテキストデータを保存できる大きさを示しています。
HDD容量が小さいレンタルサーバーでは、その容量に合わない大量を保存することはできませんし、仮に容量制限ぎりぎりのデータを保存したとしても、表示速度や、プログラムの反応速度は悪くなり、場合によってはプログラムが動作しない状況が発生します。
</p>
<p>メモリ容量<br />
はデータ転送時に利用される転送データを一時保存する大きさになります。
メモリ容量が小さいと、一時保存することができない要求が増え、その都度HDDにデータを取りに行かなければならなくなり、表示速度が遅くなる原因になります。
</p>
<p>データ転送量<br />
データを転送できる大きさになります。
要求(サイトのURLにアクセスし、ページを表示させる等)を転送し、要求した処理が返ってくるスピードはこのデータ転送量の大きさにも左右されます。<br />
レンタルサーバーを契約する際、そのサーバーが運営予定のWEBサービスに適しているかどうかをしっかり確認し選びましょう。
また、レンタルサーバーの中には、本契約の前にお試し期間などを設けているところがあります。お試し期間をうまく利用し、プログラムの動作や表示速度、データのアップロードなどがストレスなくできるか調べるましょう。
ビズランでは、レンタルサーバーで気になる「<strong>安定性</strong>」を比較項目として、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;機能の豊富さ</h2>
<p>	一般的なWEBサイトでは、HTMLファイルやCSSファイル、画像・動画データやJSファイルだけではなく、PHPやRubyなどのサーバーサイドスクリプトを使用した動的なWEBサイトを作成したいこともあると思います。その際一部のWebアプリケーションなどでは、情報を保存、編集、削除するためのデータベースが必要となることもあります。レンタルサーバーにPHPなどのCGIやMySQLなどのデータベースのスペックはおさえておきましょう。
</p><p>また、次に気になるのは他社で利用していたアプリケーションの引っ越しです。<br />PHPなどのCGIのバージョンがレンタルサーバーで問題なく使用できるかも確認するようにしましょう。
他にもレンタルサーバーでは、WordpressやDrupal xoops や wiki といったオープンソースを管理画面から簡単にインストールできる機能や、自動バックアップ・クーロンなどによる自動更新プログラムの実行・メーリングリストの作成やWEBメールなど、レンタルサーバーにおける機能のバリエーションは重要な比較ポイントです。<br />
ビズランでは、レンタルサーバーにおける「<strong>機能の豊富さ</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;管理画面の使いやすさ</h2>
<p>	レンタルサーバーを管理画面上で操作する機会は頻繁にあります。
ドメイン・サブドメインの追加やメールアドレスの追加・更新、データベースの作成など、管理画面上で行うことは多々あります。現在のサーバーの利用状況・活用状況などを確認したい場合もあるでしょう。この際、頻繁に見なければならないのがレンタルサーバーの管理画面。レンタルサーバーの管理画面には、レンタルサーバー会社が独自で制作したものや、Plesk やHinemosと言った汎用ソリューションを活用しているものなどサーバー会社によって様々な運用が行われています。
レンタルサーバーを契約する際、レンタルサーバーの管理画面の操作性やデザインも重要な比較ポイントになります。レンタルサーバーの中には、管理画面のデモを用意しているところもありますので、一度ログインし、操作性やデザインなどを確認することをおすすめします。<br />
ビズランでは、レンタルサーバーの管理画面における操作性やデザインを「<strong>管理画面の使いやすさ</strong>」を設け、その評価がわかるようになっています。
</p>
<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;価格</h2>
<p>	レンタルサーバーは初期費用と月額費用がかかります。契約期間やプランにより月額料金は変動します。<br />
月額料金はHDD容量やメモリ容量、データ転送量などで異なるほか、３ヶ月・６ヶ月・１年といった期間ごとに金額が変わる設定をしているレンタルサーバーは多く見られるます。
自分がこれから利用しようとする期間に合わせ、契約を検討する必要があります。（この際、ドメインの契約期間を確認することも忘れずに！）また、レンタルサーバーでは他社からの引っ越しでの割引やドメイン取得での複合契約によってより多くの割引を実施していたり、割引キャンペーンも頻繁に行われています。
時期やタイミングを見計らい自分にあったプランで価格を検討することをおすすめします。<br />
ビズランでは、レンタルサーバーにおける費用を「<strong>価格</strong>」の比較項目を設け、その評価がわかるようになっています。
</p>