<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;検出率</h2>
<p>会社のパソコンには機密性の高い重要な情報がたくさんあります。<br>パソコンなどに被害をもたらすウイルスは、それらの情報を盗んだり、破損したりすることができ、なかにはパソコンの操作を正常にできなくするウイルスもあります。<br>パソコンや大切な情報をウイルスやスパイウェアなどの脅威から守ってくれるのがセキュリティソフト(ウイルス対策ソフト)です。</p>
<p>セキュリティソフトを選ぶ際に重要なポイントとして、「<strong>ウイルス/スパイウェア/マルウェアの検出率</strong>」があります。<br>
ウイルス検出率は、セキュリティソフトがウイルスやスパイウェア、マルウェアなどいかに正確に検出することができるかの割合のことです。<br>
ウイルスがパソコンに感染しようとした際に、セキュリティソフトが検知し、そのウイルスの感染を阻止します。</p>
<p>具体的な仕組みとしてセキュリティソフトには、「<strong>ウイルス定義ファイル</strong>」というウイルスであるかどうかを判断する辞書ファイルがあります。<br>
日進月歩、新種のウイルスは次から次へと誕生しています。それらの脅威からパソコンを守るためには、「<strong>ウイルス定義ファイル</strong>」を最新にしていく必要があります。</p>
<p>ビズランでは、セキュリティソフトにおける「<strong>検出率</strong>」の比較項目を設け、その評価がわかるようになっています。</p>

<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;軽さ</h2>
<p>セキュリティソフトをインストールして一定期間が経過すると、パソコンの起動やソフトウェアの立ち上げなどの動作が重たくなります。<br>
重たくなる原因は、セキュリティソフトの「<strong>ウイルス定義ファイル</strong>」が大きくなるからです。</p>
<p>つまりすべてのウイルス情報を保存することで「<strong>ウイルス定義ファイル</strong>」が肥大化してパソコンが重たくなる上に、<br>
新種のウイルスが出た際にもウイルス定義ファイルが更新されるまでウイルスを検知できないというデメリットがあります。</p>
<p>その対策としてウイルスの挙動を推測して、感染を阻止するエンジンを搭載したセキュリティソフトが登場し始めました。<br>ウイルスの挙動で検知するため「<strong>ウイルス定義ファイル</strong>」は軽く保つことができ、新種のウイルスが出た際にも推測して検知して阻止します。</p>
<p>ビズランでは、セキュリティソフトにおける「<strong>軽さ</strong>」の比較項目を設け、その評価がわかるようになっています。</p>

<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;操作性</h2>
<p>セキュリティソフトには、たくさんの機能が搭載されています。<br>
コンピュータウイルスやスパイウェアなどのマルウェアに対するウイルス対策機能はもちろんのこと、広告や勧誘目的のスパイウェア対策、<br>
メールに対するスパムメール(迷惑メール)対策機能、閲覧制限や有害サイトの通知を行うファイアウォール機能や有害サイト対策機能、<br>クレジットカード番号などの個人情報を盗むフィッシング詐欺対策機能(個人情報保護機能)などがあります。</p>
<p>安全にパソコンを利用するためにも、セキュリティソフトの操作のしやすさ、使いやすさは重要な比較ポイントになります。</p>
<p>ビズランでは、セキュリティソフトの使いやすさを「<strong>操作性</strong>」の比較項目を設け、その評価がわかるようになっています。</p>

<h2 class="kz-header kz-header-point"><i class="ace-icon glyphicon glyphicon-align-left"></i>&nbsp;価格</h2>
<p>セキュリティソフトには無料で入手できるものもありますが、検出率が劣るなどの安全性はもちろんのこと、<br>サポート対象外といった面からも有料のセキュリティソフトを選ぶことをおすすめします。</p>
<p>セキュリティソフトの購入タイプも数種類あり、大きく分けて2種類あります。<br>
1つは、セキュリティソフト1本につき、1台のパソコンにインストールできるもの、<br>
もう1つはセキュリティソフト1本につき、複数台のパソコンにインストールできるものです。</p>
<p>会社などで複数のパソコンで使用する場合は後者の購入タイプがお得になります。<br>
新規購入時の価格が高い場合でも、更新費用が低く設定してあるものや、長期間使用する場合は<br>
長期で利用できる3年版などの複数年ライセンスを購入することで安く抑えることができます。</p>
<p>ビズランでは、セキュリティソフトにおける「<strong>価格</strong>」の比較項目を設け、その評価がわかるようになっています。</p>