
<!--
====================================================================================================
 Contents                                                                                #page-area
==================================================================================================== -->
<div id="page-area">
	<div class="layout">
		<ol id="breadcrumb" class="breadcrumb rsp-xxoo">
			<li><a href="../">Beauty Post</a></li>
			<li>プライバシーポリシー</li>
		</ol><!-- /#breadcrumb -->

		<div id="main-area" class="layout-main layout-l">
			<section id="privacy-document" class="doc-section">
				<h2 class="head-bar ico-arrow">プライバシーポリシー</h2>
				<p>株式会社ウィメンズポスト（以下「当社」という）は、個人情報保護の重要性を認識し、個人情報の保護に関する法律（以下「個人情報保護法」という）を遵守するとともに、以下に定める方針に基づき、個人情報の保護に努めます。</p>

				<section>
					<h2>個人情報の利用目的</h2>
					<p>当社は個人情報を以下の目的で利用します。</p>
					<ul class="dot">
						<li>当社のサービスを円滑にご利用いただくため</li>
						<li>当社のサービスの改善・企画・開発に役立てるため</li>
					</ul>
				</section>

				<section>
					<h2>個人情報の取得について</h2>
					<p>当社が個人情報を収集する場合は、適法かつ公正な手段によって、必要な範囲内の個人情報を取得します。</p>
				</section>

				<section>
					<h2>個人情報の利用について</h2>
					<p>当社は、個人情報を取得した際の当該業務処理 または、取得した際に示した利用目的の範囲内で、必要な限りにおいて利用します。個人情報を第三者との間で共同利用し、または個人情報の取扱いを第三者に委託する場合には、当該第三者につき厳正な調査を行なった上、秘密を保持させるために、適正な監督を行ないます。</p>
				</section>

				<section>
					<h2>個人情報の第三者提供について</h2>
					<p>当社は、法令に定める場合、またはお客様の同意があった場合を除いて、個人情報を事前に本人の同意を得ることなく、第三者に開示・共有する事はありません。</p>
				</section>

				<section>
					<h2>個人情報の管理について</h2>
					<p>当社は、取得した個人情報の正確性を保ち、これを安全に管理します。個人情報の紛失，破壊，改ざん 及び、漏洩、不正な侵入の防止に努めます。<br>
					（当社ホームページからのデータ通信に関して、安全に送信していただけるよう、個人情報を入力いただくページにはＳＳＬ（暗号化通信）を使用しています。）</p>
				</section>

				<section>
					<h2>個人情報の開示・訂正・利用停止・消去について</h2>
					<p>当社は、本人が自己の個人情報について、開示・訂正・利用停止・消去などを求める権利を有していることを認識し、これらの要求ある場合には、速やかに対応します。但し、「個人情報保護法」第27条の規定に従い、訂正・追加または（一部）削除の請求ができるのは、保有個人データの内容が事実でない場合に限ります。又、利用停止または消去の請求ができるのは、当社が第16条の規定に違反して保有個人データを取扱っている場合、又は第17条の規定に違反して保有個人データを取得した場合に限ります。</p>
				</section>

				<section>
					<h2>クッキーについて</h2>
					<p>当社ウェブサイトはクッキーを使い、当社ウェブサイトの閲覧状況などの情報を収集する場合があります。このデータは個人を特定・追跡するものではなく、利用者はCookiesの受け取る前に警告を表示したり、受け取りを拒否するようにブラウザの設定を変更することが可能です。</p>
				</section>

				<section>
					<h2>見直し・改善について</h2>
					<p>当社は、当社が保有する個人情報の取扱い及び、安全管理に係わる適切な処置について、適宜見直し改善します。また、以上の方針を改定した場合は、このホームページの掲載内容に反映すること等により公表します。</p>
				</section>

				<footer class="tar">2015年11月1日</footer>
			</section><!-- /#privacy-document -->
		</div><!-- /#main-area -->

		<aside id="sub-area" class="layout-sub layout-r rsp-xxxo">
        <?php echo $this->element('common/cmnSubContent'); ?>
		</aside><!-- /#sub-area -->
	</div>
</div><!-- /#page-area -->

