
<!--
====================================================================================================
 Contents                                                                                #page-area
==================================================================================================== -->
<div id="page-area">
	<div class="layout">
		<ol id="breadcrumb" class="breadcrumb rsp-xxoo">
			<li><a href="../">Beauty Post</a></li>
			<li>利用規約</li>
		</ol><!-- /#breadcrumb -->

		<div id="main-area" class="layout-main layout-l">
			<seciton id="rules-document" class="doc-section">
				<h2 class="head-bar ico-arrow">ご利用規約</h2>
				<p>「Beauty Post」サイト利用規約（以下「本規約」といいます）は、株式会社ウィメンズポスト（以下「当社」といいます）が「Beauty Post」（以下、「本サイト」といいます）にて提供するサービス（以下「本サービス」といいます）をご利用いただくための規約で、当社が提供する本サービスに適用されます。</p>

				<section>
					<h2>第１条（サービスのご利用に際して）</h2>
					<p>お客様は本規約を遵守の上、本サイトをご利用ください。お客様が本サイトをご利用された場合、本規約の内容を承諾いただいたものとします。各サービスにつきましてはそれぞれの規約等に同意いただいたうえでご利用ください。</p>
					<p>当社は、本規約をお客様に予告することなく改定できるものとします。また、改定された本規約は、全てのお客様に対して適用されるものとします。改定された本規約については、本サイト上又は電子メールで告知するものとします。</p>
				</section>

				<section>
					<h2>第２条（登録）</h2>
					<p>本規約においてBeauty Postメンバーとは、当社の指定する手続きに基づき、本規約を承諾のうえ当社所定の方法にて本サイトへの登録を申し込み、当社がこれを承認した者とします。</p>
					<p>当社が、Beauty Postメンバーとして承認することを不適切と判断した場合、登録を認めない場合があります。また承認後であっても承認を取り消し、登録の抹消を行う場合があります。<br>
					１５歳以下の方がBeauty Postメンバーに申し込む場合、保護者の同意を得なければなりません。<br>
					すでに登録されているBeauty Postメンバーが、重複してBeauty Postメンバーの登録を申し込むことは禁止します。<br>
					Beauty Postメンバーメンバーとして提供される権利を第三者に譲渡したり、貸与したり、第三者と共有することは禁止します。</p>
				</section>

				<section>
					<h2>第３条（プライバシー）</h2>
					<p>Beauty Postメンバーの登録情報および当社が取得したお客様に関する情報は、当社の個人情報保護方針に従って取り扱われます。当社の個人情報保護方針に関しては、こちらをご参照ください。</p>
					<p>また、本サービス内でお客様が自発的に個人情報を表示した場合（クチコミ掲示板にE-mailアドレスを表示するなど）、その情報は他のお客様によって収集され使用される可能性があります。当社は個人情報の保護に最大限の注意を払っていますが、このような情報の送信・開示は、お客様ご自身の責任において行ってください。<br>
					また、当社を通じてお客様がアクセスできる第三者のサイトなどは当社とは独立した個々のプライバシー規程やデータ収集規程を持っています。当社はこれらの独立した規程や活動に対していかなる義務や責任も負っておりません。当該第三者サイトでのパスワードや登録情報の保持・管理は、お客様ご自身の責任で行ってください。</p>
				</section>

				<section>
					<h2>第４条（禁止事項）</h2>
					<p>Beauty Postメンバーは、本サービスにおいて以下の行為を行ってはなりません。</p>
					<ol class="num">
						<li>日本国の法令、公序良俗に反する行為、又はそのおそれのある行為</li>
						<li>犯罪行為に結びつく行為、又はそのおそれのある行為</li>
						<li>反社会的活動に関する行為、又はそのおそれのある行為</li>
						<li>虚偽の情報を登録または提供する行為</li>
						<li>他のBeauty Postメンバー又は第三者を誹謗中傷する行為</li>
						<li>他のBeauty Postメンバー又は第三者の知的財産権（著作権・意匠権・特許権・実用新案権・商標権・ノウハウが含まれるがこれに限定されない。）を侵害する行為</li>
						<li>他のBeauty Postメンバー又は第三者に不利益を与える行為若しくは迷惑となる行為</li>
						<li>本サイトと関係のない団体、サービス、活動等への勧誘を目的とする行為</li>
						<li>コンピューターウィルス等、本サービスのシステムインフラに障害を及ぼす行為</li>
						<li>選挙の事前運動、選挙運動又はこれらに類似する行為、及び公職選挙法に抵触する行為</li>
						<li>当社の承認した以外の方法で他のメンバー又は第三者との間での、売買等金銭的な利害の発生する行為及び代価性のない物品の交換や贈与等経済的な利害関係の生じる行為並びにその他営利を目的とする一切の行為</li>
						<li>未成年者に対し悪影響があると判断される行為</li>
						<li>スパムメールの送信、又は不特定多数のメンバーに対して電子メールを送り、それを読むこと、アンケートに答えることあるいは当該電子メールを他のBeauty Postメンバー若しくは第三者に転送することを強要する行為</li>
						<li>当社からの電子メール又は本サービス内の文章、画像（動画・静止画・スケッチ・イラスト等。以下同じ。）等一切の情報を無断で転載及び再配布する行為</li>
						<li>本サービスの運営を妨げたり、又は当社の業務を妨害若しくは信用を毀損するような行為</li>
						<li>規約等に違反する行為</li>
						<li>その他、当グループが不適当であると判断した行為</li>
					</ol>
				</section>

				<section>
					<h2>第５条（権利の帰属）</h2>
					<p>本サービス上で、Beauty Postメンバーが投稿又は掲示した内容に知的財産権（著作権・意匠権・特許権・実用新案権・商標権・ノウハウが含まれますが、これに限定されません。）が発生する場合には、当該権利は全て当グループに帰属するか、若しくは当グループに無償で譲渡されるものとします。また、当社が本サイトを通じて行う募集に対して応募したBeauty Postメンバーの文章、画像、キャッチコピー、企画等のコンテンツについても同様とします。<br>
					前項の著作権には、著作権法第２７条、第２８条所定の権利を含むものとします。<br>
					Beauty Postメンバーは、当社及び当社より正当に権利を取得し、又は正当に権利の使用許諾を受けた第三者に対し、著作者人格権（公表権、氏名表示権、同一性保持権）を行使しないものとします。<br>
					本サービス内の情報が、新聞、雑誌等各種メディア媒体への掲載や出版物として発行される場合や当社が承諾する当社以外のインターネット上のページ等に表示される場合がありますのであらかじめご了承ください。この場合、投稿したメンバーのニックネーム、年齢、肌質を表示する場合があります。ただし、個人情報保護及びプライバシー保護の観点から名前、住所、メールアドレス等の、個人情報に関してはBeauty Postメンバーの承諾なしに公開することはありません。詳しくは「個人情報の取扱いについて」をご覧ください。</p>
				</section>

				<section>
					<h2>第6条（Beauty Postメンバー資格の抹消）</h2>
					<p>次に掲げる各号に該当する場合、当社は、Beauty Postメンバーの承諾なしにBeauty Postメンバー資格を抹消することができるものとします。</p>
					<ol>
						<li>Beauty Postメンバー資格を不正に利用した場合</li>
						<li>当社が承認した以外の方法で本サービスを営利目的に利用した場合</li>
						<li>Beauty Postメンバーの登録情報に虚偽の事実が認められた場合</li>
						<li>当サービスの信用や社会的地位を脅かすおそれのある行為が発覚した場合</li>
						<li>当社のサービスやシステムを不正に利用した場合</li>
						<li>ショッピングサービス利用時における当グループへの支払いを怠った場合</li>
						<li>その他、規約等の規定に違反した場合</li>
						<li>その他、当社が不適当であると判断した場合</li>
					</ol>
					<p>資格を抹消する場合には、そのBeauty Postメンバーが本サービスで保有する全ての権利を喪失するものとします。</p>
				</section>

				<section>
					<h2>第７条（お客様へのご連絡手段）</h2>
					<p>当社からのご連絡、通知は、当社所定のサイトへの掲載又はメールを送信することをもって行うこととします。但し、当社が必要と判断した場合は、郵便や電話など他の手段も使用する場合があります。</p>
				</section>

				<section>
					<h2>第８条（他サイトへのリンク）</h2>
					<p>本サービス中に、他のWebサイトやリソースへのリンクを設置したり、また第三者が他のWebサイトやリソースへのリンクやトラックバックを登録する場合があります。リンク先のWebサイトやリソースはそれぞれの運営者が独立して管理しており、当社ではその内容や安全性などについては関知しておらず、一切の責任を負いかねます。</p>
				</section>

				<section>
					<h2>第９条（退会）</h2>
					<p>退会する場合には、所定の手続きに従い当社に届け出るものとし、当社での退会処理終了後、退会となります。<br>
					Beauty Postメンバーは、退会後、Beauty PostメンバーがBeauty Postメンバーになる際に登録した情報及びその他本サービスを利用する際に登録した情報は削除されることにあらかじめ同意するものとします。</p>
				</section>

				<section>
					<h2>第10条（準拠法、裁判管轄）</h2>
					<p>本規約は、日本法に基づき解釈されるものとします。本規約に関して訴訟の必要が生じた場合には、訴額に応じて東京簡易裁判所または東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
				</section>

				<section>
					<h2>第11条（お問い合せ）</h2>
					<p>ご不明な点に関しましては、<a href="../contact/">お問い合わせフォーム</a>からご連絡ください。</p>
				</section>
			</seciton><!-- /#rules-document -->
		</div><!-- /#main-area -->

		<aside id="sub-area" class="layout-sub layout-r rsp-xxxo">
        <?php echo $this->element('common/cmnSubContent'); ?>

		</aside><!-- /#sub-area -->
	</div>
</div><!-- /#page-area -->

